primary-mage/esp32s3_x42_multi/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
# 日志走 USB Serial/JTAG，UART1 留给电机总线
CONFIG_ESP_CONSOLE_USB_SERIAL_JTAG=y
